Repository: lisawebcoder/themet
Catalog: *-content/themes/aiclassy/feature_banner/languages/*/messages.po
Languages: ar_sa, de_de, fa_ir, lv_lv, pt_br, ru_ru, sv_se

source: Banner Delete successfully
ar_sa: بنجاح راية محذوفة
de_de: Banner erfolgreich gelöscht
fa_ir: بنر حذف موفقیت
lv_lv: Banner Svītrots veiksmīgi
pt_br: Com sucesso Bandeira Deleted
ru_ru: Баннер успешно удален
sv_se: Banner succesvol verwijderd

source: error upload
ar_sa: الخطأ تحميل
de_de: Fehler Upload
fa_ir: بارگذاری خطا
lv_lv: kļūda augšupielāde
pt_br: Upload de erro
ru_ru: ошибка загрузки файла
sv_se: error uploaden

source: Insert Banner
ar_sa: إدراج راية
de_de: Banner einfügen
fa_ir: درج بنر
lv_lv: Ievietot Banner
pt_br: Inserir um baner
ru_ru: Вставить Баннер
sv_se: Steek banner

source: Insert
ar_sa: إدراج
fa_ir: درج
lv_lv: Ievietot
ru_ru: Вставить
sv_se: Plaats

source: Banner added successfully
ar_sa: وأضاف راية بنجاح
de_de: Banner erfolgreich hinzugefügt
fa_ir: بنر با موفقیت اضافه شده است
lv_lv: Banner piebilda veiksmīgi
pt_br: Bandeira adicionada com sucesso
ru_ru: Баннер успешно добавлен
sv_se: Banner succesvol toegevoegd

source: Banner not added
ar_sa: راية يقم بإضافة
de_de: Banner nicht hinzugefügt
fa_ir: بنر اضافه نمی
lv_lv: Banner nav pievienojis
pt_br: Bandeira não acrescentou
ru_ru: Баннер не добавил
sv_se: Banner niet toegevoegd

source: Banner not updated
ar_sa: راية لا يتم تحديث
de_de: Banner nicht aktualisiert
fa_ir: بنر به روز نمی
lv_lv: Banner nav atjaunināta
pt_br: Bandeira não atualizado
ru_ru: Баннер не обновляется
sv_se: Banner niet bijgewerkt

source: Banner updated successfully
ar_sa: راية تحديث بنجاح
de_de: Banner erfolgreich aktualisiert
fa_ir: بنر با موفقیت به روز شده
lv_lv: Banner veiksmīgi atjaunināts
pt_br: Bandeira atualizado com sucesso
ru_ru: Баннер успешно обновлены
sv_se: Banner succesvol bijgewerkt

source: Update Banner
ar_sa: تحديث راية
fa_ir: به روز رسانی بنر
pt_br: atualização bandeira
ru_ru: Обновление Баннер
sv_se: bijwerken Banner

source: Update
ar_sa: تحديث
de_de: Aktualisierung
fa_ir: به روز رسانی
pt_br: atualizar
ru_ru: обновление

source: Warning
ar_sa: تحذير
de_de: Warnung
fa_ir: هشدار
lv_lv: brīdinājums
pt_br: aviso
ru_ru: предупреждение
sv_se: waarschuwing

source: Add atleast 2 Banner to show
ar_sa: إضافة 2 على الأقل راية لاظهار
de_de: Fügen Sie mindestens 2 Banner zeigen
fa_ir: اضافه کردن حداقل 2 بنر برای نشان دادن
lv_lv: Pievienot vismaz 2 Banner, lai parādītu
pt_br: Adicione pelo menos 2 Banner para mostrar
ru_ru: Добавить по крайней мере, 2 Баннер показать
sv_se: Voeg minstens 2 Banner tonen

source: Banner size must be 846 x 282 for proper view of slide bar
ar_sa: 282يجب أن يكون حجم افتة 846 X 282 لمشاهدة السليم للشريط الشريحة
de_de: Banner Größe muss 846 x 282 für die richtige Ansicht der Schieberegler sein
fa_ir: اندازه بنر باید 846 X 282 برای مشاهده مناسب از نوار کشویی شود
lv_lv: Banner izmēram jābūt 846 x 282 pareizai Ņemot slaidu bar
pt_br: Tamanho do Banner deve ser 846 x 282 para o conceito correto de barra deslizante
ru_ru: Размер баннера должен быть 846 х 282 для правильного зрения ползунка
sv_se: Banner grootte moet 846 x 282 zijn voor een juiste weergave van de schuifbalk

source: Banner name
ar_sa: اسم راية
de_de: banner Namen
fa_ir: نام بنر
lv_lv: banner nosaukums
pt_br: nome da bandeira
ru_ru: название баннера
sv_se: banner naam

source: Select Banner
ar_sa: حدد شعار
de_de: Wählen Sie Banner
fa_ir: انتخاب بنر
lv_lv: Izvēlieties Banner
pt_br: Escolha um banner
ru_ru: Выберите Баннер
sv_se: Selecteer Banner

source: Banner file
ar_sa: ملف راية
de_de: banner-Datei
lv_lv: banner fails
pt_br: arquivo de banner
ru_ru: Баннер файл
sv_se: banner-bestand

source: Option
ar_sa: خيار
fa_ir: انتخاب
lv_lv: izvēle
pt_br: opção
ru_ru: опция
sv_se: optie

source: Banner List
ar_sa: قائمة راية
de_de: banner Liste
fa_ir: فهرست بنر
lv_lv: banner Latviešu
pt_br: Lista bandeira
ru_ru: Баннер Список
sv_se: banner Lijst
