Repository: lisawebcoder/themet
Catalog: *-content/themes/decent_mobile/languages/*/messages.po
Languages: de_de, fr_fr, ru_ru

source: You don't have any items yet
de_de: Sie haben noch keine Artikel tipp
fr_fr: Vous n`avez pas encore tous les éléments
ru_ru: Вы не должны все детали еще

source: Are you sure?
de_de: Bist du sicher?
fr_fr: Es-tu sûr?
ru_ru: Ты уверен?

source: Delete
de_de: Löschen
fr_fr: Effacer
ru_ru: Удалить

source: There are no results
de_de: Es gibt keine Treffer
fr_fr: Il n'y a pas de résultats
ru_ru: Там нет никаких результатов

source: There are no results matching "%s"
de_de: Es gibt keine Ergebnisse für: "% s"
fr_fr: Il n'y a pas de résultats correspondant "%s"
ru_ru: Там нет результатов, соответствующих "%s"

source: Create Alert
de_de: Benachrichtigung erstellen
fr_fr: Créer une alerte
ru_ru: Создать уведомление

source: Sort by
de_de: Sortiere nach
fr_fr: Trier par
ru_ru: Сортировать по

source: Search subscribed alerts
de_de: Suche abonniert Benachrichtigung
fr_fr: Recherche souscrit alertes
ru_ru: Поиск подписаны оповещения

source: You don't have any alerts yet
de_de: Sie haben noch keine Benachrichtigung tipp
fr_fr: Vous ne possédez pas encore de alertes
ru_ru: Вы не имеют никаких предупреждений пока

source: Alert
de_de: Aufmerksam
fr_fr: Alerte
ru_ru: тревога

source: Delete this alert
de_de: Löschen Sie diese Warnung
fr_fr: Supprimer cette alerte
ru_ru: Удалить это оповещение

source: Change your e-mail
de_de: Ändern Sie Ihre E-Mail-
fr_fr: Changez votre email
ru_ru: Изменить вашу электронную почту

source: Fill up the below form to update your email.
de_de: Füllen Sie das Formular aus, um Ihre E-Mail zu aktualisieren.
fr_fr: Remplissez le formulaire ci-dessous pour mettre à jour votre email.
ru_ru: Заполните форму ниже, чтобы обновить вашу электронную почту.

source: Current e-mail
de_de: Aktuelle E-Mail
fr_fr: Email actuel
ru_ru: Текущая электронная почта

source: New E-mail
de_de: Neue e-mail
ru_ru: Новый E-mail

source: Update
de_de: Aktualisieren
fr_fr: Mettre à jour
ru_ru: Обновить

source: Change your password
de_de: Ändern Sie Ihr Passwort
fr_fr: Changez votre mot de passe
ru_ru: Измените свой пароль

source: Fill up the below form to update your password.
fr_fr: Remplissez le formulaire ci-dessous pour mettre à jour votre mot de passe.
ru_ru: Заполните форму ниже, чтобы обновить пароль.

source: Current Password
de_de: Aktuelles Passwort
fr_fr: Mot de passe actuel
ru_ru: текущий пароль

source: New Password
de_de: Neues Kennwort
fr_fr: Nouveau mot de passe
ru_ru: новый пароль

source: Repeat new password
de_de: Wiederhole neues Passwort
fr_fr: Répété le nouveau mot de passe
ru_ru: повторите новый пароль

source: Useful Links
de_de: Nützliche Links
fr_fr: Liens utiles
ru_ru: Полезные ссылки

source: Password
de_de: Passwort
fr_fr: Mot de passe
ru_ru: пароль

source: My listings
de_de: Meine Inserate
fr_fr: Mes annonces
ru_ru: Мои объявления

source: Wishlist
de_de: Wunschzettel
fr_fr: Liste de souhaits
ru_ru: Отложенные

source: Alerts
de_de: Benachrichtigungen
fr_fr: Alertes
ru_ru: Оповещения

source: Account
de_de: Konto
fr_fr: Compte
ru_ru: Счет

source: All posted listings
de_de: Alle Inserate gebucht
fr_fr: Toutes les annonces affichées
ru_ru: Все опубликованные объявления

source: Edit
de_de: Bearbeiten
fr_fr: Modifier
ru_ru: редактировать

source: This action can not be undone. Are you sure you want to continue?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Bist du dir sicher, dass du weitermachen willst?
fr_fr: Cette action ne peut pas être annulée. Es-tu sûr que tu veux continuer?
ru_ru: Это действие не может быть отменено. Вы уверены что хотите продолжить?

source: Activate
de_de: Aktivieren
fr_fr: Activer
ru_ru: активировать

source: ALREADY <strong>ACCOUNT?</strong>
de_de: BEREITS <strong> KONTO? </ strong>
fr_fr: DÉJÀ <strong> COMPTE? </ Strong>
ru_ru: <strong>Свяжитесь с нами</strong>

source: Fill up the below form to get access to site.
de_de: Füllen Sie das untenstehende Formular aus, um Zugriff auf Website.
fr_fr: Remplissez le formulaire ci-dessous pour obtenir l'accès au chantier.
ru_ru: Заполните форму ниже, чтобы получить доступ к сайту.

source: Username
de_de: Benutzername
fr_fr: le nom d'utilisateur
ru_ru: Имя пользователя

source: Remember me
de_de: Erinnere dich an mich
fr_fr: Souviens-toi de moi
ru_ru: Запомни меня

source: Sign Up
de_de: Anmelden
fr_fr: S'inscrire
ru_ru: реестр

source: Forgot password?
de_de: Passwort vergessen?
fr_fr: Mot de passe oublié?
ru_ru: Забыли пароль?

source: Update your profile info
de_de: Aktualisieren Sie Ihr Profil Infos
fr_fr: Mettez à jour votre profil info
ru_ru: Обновите профиль инфо

source: Fill up the below form to update your info.
de_de: Füllen Sie das untenstehende Formular aus, um Ihre Informationen zu aktualisieren.
fr_fr: Remplissez le formulaire ci-dessous pour mettre à jour vos informations.
ru_ru: Заполните форму ниже, чтобы обновить данные.

source: Modify e-mail
de_de: Ändern Sie per E-Mail
fr_fr: modifier email
ru_ru: Изменить электронную почту

source: Modify password
de_de: Ändern Sie Kennwort
fr_fr: modifier le mot de passe
ru_ru: Изменить пароль

source: User type
de_de: Benutzertyp
fr_fr: Type d'utilisateur
ru_ru: Тип пользователя

source: Cell phone
de_de: Handy
fr_fr: Portable
ru_ru: Сотовый телефон

source: Website
de_de: Webseite
fr_fr: Site Internet
ru_ru: Веб-сайт

source: Call
de_de: Anruf
fr_fr: Appel
ru_ru: Вызов

source: User description
de_de: Anwenderbeschreibung
fr_fr: Description de l'utilisateur
ru_ru: описание пользователя

source: User Listings
de_de: User-Anzeigen
fr_fr: Listes de l'utilisateur
ru_ru: Объявления пользователей

source: You are not allowed!
de_de: Keine Berechtigung
fr_fr: Vous n'êtes pas autorisé!
ru_ru: Тебе не разрешено!

source: Recover your password
de_de: Gewinnen Sie Ihr Passwort
fr_fr: récupérer votre mot de passe
ru_ru: Восстановите свой пароль

source: Fill up the below form to get your password.
de_de: Füllen Sie das untenstehende Formular, um Ihr Passwort zu erhalten.
fr_fr: Remplissez le formulaire ci-dessous pour obtenir votre mot de passe.
ru_ru: Заполните форму ниже, чтобы получить свой пароль.

source: Submit Request
de_de: Anfrage einreichen
fr_fr: Envoyer la demande
ru_ru: Отправить запрос

source: DON'T HAVE <strong>ACCOUNT?</strong>
de_de: KEINE <strong> KONTO? </ strong>
fr_fr: NE PAS AVOIR <strong> COMPTE? </ Strong>
ru_ru: НЕ ИМЕЮТ <STRONG> СЧЕТ? </ STRONG>

source: Re-type password
de_de: Kennwort erneut eingeben
fr_fr: Retaper le mot de passe
ru_ru: Повторите ввод пароля

source: Passwords don't match
de_de: Passwörter stimmen nicht überein
fr_fr: Les mots de passe ne correspondent pas
ru_ru: Пароли не совпадают

source: Create
de_de: Erstellen
fr_fr: Créer
ru_ru: Создайте

source: Live Support
de_de: Live Unterstützen
fr_fr: Support en direct

source: Item ID
de_de: Artikelnummer
fr_fr: ID de l'article
