Repository: lisawebcoder/themet
Catalog: *-content/themes/decent_mobile/languages/*/messages.po
Languages: de_de, fr_fr, ru_ru

source: Mobile Category Settings
de_de: Mobil Kategorie Einstellungen
fr_fr: Mobile Catégorie Paramètres
ru_ru: Мобильные Настройки Категория

source: Select a Category Style
de_de: Wählen Sie eine Kategorie Stil
fr_fr: Sélectionnez une catégorie de style
ru_ru: Выберите категорию Стиль

source: Categories in a row
de_de: Kategorien in einer Reihe
fr_fr: Catégories d'affilée
ru_ru: Категории подряд

source: Show Category ID
de_de: Anzeigen Kategorie-ID
fr_fr: Voir Catégorie ID
ru_ru: Показать Код категории

source: Enable
de_de: Aktivieren
fr_fr: Activer
ru_ru: включить

source: Disable
de_de: Deaktivieren
fr_fr: Désactiver
ru_ru: запрещать

source: Category ID
de_de: Kategorie-ID
fr_fr: Catégorie ID
ru_ru: Категория ID

source: (Hint: In order to know category ID please enable the above option "Show Category ID")
de_de: (Hinweis: Um Kategorie-ID zu wissen Sie bitte die oben genannte Option "Show Kategorie-ID" ermöglichen)
fr_fr: (Conseil: Pour connaître la catégorie ID s'il vous plaît activer l'option ci-dessus "Show Catégorie ID")
ru_ru: (Подсказка: Для того чтобы узнать идентификатор категории, пожалуйста, включать этот режим "Показать идентификатор категории")

source: Category Icon Code
de_de: Kategorie Icon-Code
fr_fr: Icône de catégorie code
ru_ru: Категория Иконка код

source: (Please find a variety of icon's <a href='http://fontawesome.io/icons/' target='_blank'>Click Here </a>)
de_de: (Hier finden Sie eine Vielzahl von Symbolen <a href='http://fontawesome.io/icons/' target='_blank'>Klick hier </a>)
fr_fr: (S'il vous plaît trouver une variété d'icônes <a href='http://fontawesome.io/icons/' target='_blank'>Cliquez ici </a>)
ru_ru: (Вы можете найти различные иконки <a href='http://fontawesome.io/icons/' target='_blank'>Кликните сюда </a>)

source: Category Icon Color
de_de: Kategorie Symbol Farbe
fr_fr: Catégorie Icône Couleur
ru_ru: Категория Иконка Цвет

source: e.g 8BC34A
fr_fr: Par exemple 8BC34A
ru_ru: например 8BC34A

source: (Note: In order to remove the category icon just put the category ID in "Category ID" and submit)
de_de: (Hinweis: Um das Kategorie-Symbol zu entfernen Sie einfach das Kategorie-ID legen "Kategorie-ID" und senden)
fr_fr: (Remarque: Pour supprimer l'icône de la catégorie vient de mettre la catégorie ID dans «Catégorie ID" et soumettre)
ru_ru: (Примечание: Для того, чтобы удалить значок категории просто поставить идентификатор категории в "Категория ID" и представить)

source: Save changes
de_de: Änderungen speichern
fr_fr: Sauvegarder les modifications
ru_ru: Сохранить изменения

source: Homepage Settings
de_de: Homepage-Einstellungen
fr_fr: Page d'accueil Paramètres
ru_ru: Домашняя страница Настройки

source: Touch to Drag (Sides menu)
de_de: Touch Ziehen (Seiten-Menü)
fr_fr: Tactile pour faire glisser (menu Sides)
ru_ru: Нажмите, чтобы перетащить (боковые меню)

source: Floating Header
de_de: Schwimmende Kopf
fr_fr: Tête flottante
ru_ru: Плавающий Заголовок

source: Header Location
de_de: Kopf Ort
fr_fr: Situation tête
ru_ru: Заголовок Местоположение

source: Homepage Main Image
de_de: Homepage Hauptbild
fr_fr: Page d'accueil Image principale
ru_ru: Главная Главное Изображение

source: Homepage premium Ads Slider
fr_fr: Page d'accueil Annonces Premium Curseur
ru_ru: Главная премия объявление Slider

source: Homepage Latest Ads Slider
de_de: Homepage Letzte Anzeigen Slider
fr_fr: Accueil Dernières annonces Curseur
ru_ru: Главная Последние объявления Slider

source: Detail Page Settings
de_de: Detail Seite Optionen
fr_fr: Detail Page Paramètres
ru_ru: Настройки Деталь Page

source: Details Related Ads Slider
de_de: Details Anzeigen Slider
fr_fr: Détails annonces Curseur
ru_ru: Детали объявления Slider

source: Show Ad Public Info
de_de: Zeige Ad Öffentliche Info
fr_fr: Voir annonce Infos publique
ru_ru: Показать объявление Публичный

source: Show Ad Publisher Info
de_de: Zeige Ad Verlagsinfos
fr_fr: Voir annonce Infos Editeur
ru_ru: Показать объявление Информация издателя

source: Banner Image
de_de: Banner entfernen
ru_ru: изображение баннера

source: Preview
de_de: Vorschau
fr_fr: Aperçu
ru_ru: предварительный просмотр

source: Remove image
de_de: Bild entfernen
fr_fr: Supprimer l'image
ru_ru: Удалить изображение

source: No image has been uploaded yet
de_de: Kein Bild wurde bereits hochgeladen
fr_fr: Aucune image n'a encore été téléchargée
ru_ru: Нет изображения пока не было загружено

source: Upload image
de_de: Bild hochladen
fr_fr: Télécharger l'image
ru_ru: Загрузить изображение

source: <strong>Note:</strong> Uploading another image will overwrite the current image.
de_de: <strong>Hinweis:</strong> Ein anderes Bild wird hochgeladen wird das aktuelle Bild überschreiben.
fr_fr: <strong>Remarque:</strong> Téléchargement une autre image remplace l'image actuelle.
ru_ru: <strong>Заметка:</strong> Загрузка другое изображение будет перезаписывать текущее изображение.

source: Accepted image (png,gif,jpg)
de_de: Akzeptierte Bild (png,gif,jpg)
fr_fr: l'image Accepted (png,gif,jpg)
ru_ru: Принимаемые изображения (png,gif,jpg)

source: Upload
de_de: Hochladen
fr_fr: Télécharger
ru_ru: Загрузить

source: The images folder <strong>%s</strong> is not writable on your server
fr_fr: Le dossier images<strong>%s</strong> est pas accessible en écriture sur votre serveur
ru_ru: Папка изображения<strong>%s</strong>недоступно для записи на вашем сервере

source: Osclass can't upload the image from the administration panel.
de_de: Osclass kann nicht das Bild von der Administrations-Bereich laden.
fr_fr: Osclass ne peut pas télécharger l'image à partir du panneau d'administration.
ru_ru: Osclass не может загрузить изображение с панели управления.

source: Please make the aforementioned image folder writable.
de_de: Leisten sie bitte die oben genannten bildordner beschreibbar.
fr_fr: S'il vous plaît prendre le dossier d'image inscriptible précitée.
ru_ru: Пожалуйста, убедитесь, вышеупомянутый пишущей папке изображения.

source: To make a directory writable under UNIX execute this command from the shell:
de_de: Um ein Verzeichnis beschreibbar unter UNIX machen diesen Befehl von der Shell ausführen:
fr_fr: Pour faire une écriture de répertoire sous UNIX exécuter cette commande à partir de la coque:
ru_ru: Чтобы сделать запись каталога под UNIX выполнить эту команду из оболочки:

source: General
fr_fr: Général
ru_ru: Генеральная

source: Theme Setting
de_de: Theme Rahmen
fr_fr: Thème Cadre
ru_ru: тема Окружение

source: Sliders Setting
de_de: Sliders Rahmen
fr_fr: Sliders Cadre
ru_ru: Ползунки Окружение

source: Mobile Logo
de_de: Mobil Logo
fr_fr: Logo mobile
ru_ru: Мобильная Логотип

source: Home Banner
de_de: Startseite Banner
fr_fr: Bannière
ru_ru: Главная Баннер

source: Categories Icon's
de_de: Kategorien Icons
fr_fr: Catégories Icons
ru_ru: Категории Иконки

source: Support
de_de: Unterstützen
fr_fr: Soutien
ru_ru: Поддержка

source: Remove logo
de_de: Logo entfernen
fr_fr: Retirer logo
ru_ru: Удалить логотип

source: No logo has been uploaded yet
de_de: Kein logo wurde hochgeladen
fr_fr: Pas de logo n'a encore été téléchargé
ru_ru: Нет логотипа пока не было загружено

source: Upload logo
de_de: Logo hochladen
fr_fr: Ajouter logo
ru_ru: Загрузить логотип

source: The preferred size of the logo is 280x90 pixels.
de_de: Die bevorzugte größe des logos ist 280x90 pixel.
fr_fr: La taille préférée du logo est 280x90 pixels.
ru_ru: Предпочтительный размер логотипа 280x90 пикселей.

source: <strong>Note:</strong> Uploading another logo will overwrite the current logo.
de_de: <strong>Hinweis:</strong> Neue logo hochladen wird das aktuelle logo überschreiben .
fr_fr: <strong>Remarque:</strong>Téléchargement autre logo remplacera le logo actuel.
ru_ru: <strong>Заметка:</strong> Загрузка другой логотип будет перезаписывать текущий логотип.

source: Logo image (png,gif,jpg)
ru_ru: Изображение логотипа (png,gif,jpg)

source: Osclass can't upload the logo image from the administration panel.
de_de: Osclass kann nicht das logo image von der administrations-bereich laden.
fr_fr: Osclass ne peut pas télécharger l'image du logo à partir du panneau d'administration.
ru_ru: Osclass не можете загрузить изображение логотипа с панели управления.

source: Slider Setting
de_de: Slider Rahmen
fr_fr: Curseur Cadre
ru_ru: Slider Окружение

source: Slides Per View
fr_fr: Diapositives Per View
ru_ru: Слайды Per View

source: Free Mode
de_de: Free Modus
fr_fr: Mode libre
ru_ru: Свободный режим

source: Loop
de_de: Schleife
fr_fr: Boucle
ru_ru: петля

source: Support and Documentation
de_de: Unterstützung und dokumentation
fr_fr: Soutien et documentation
ru_ru: Поддержка и документация

source: Please go to the following link for theme documentation <a href="http://osclassmobile.com/documentation" title="Mobile theme Documentation" target="_blank">Mobile theme Documentation</a>
de_de: Bitte gehen sie auf den folgenden link zum thema dokumentation <a href="http://osclassmobile.com/documentation" title="Mobile theme Documentation" target="_blank">Mobil Thema Dokumentation</a>
fr_fr: S'il vous plaît cliquer sur le lien ci-dessous pour la documentation du thème <a href="http://osclassmobile.com/documentation" title="Mobile theme Documentation" target="_blank">Mobile thème Documentation</a>
ru_ru: Пожалуйста, перейдите по следующей ссылке для тематического документации <a href="http://osclassmobile.com/documentation" title="Мобильная тема документация" target="_blank">Мобильная тема документация</a>

source: If you have any questions and feedback regarding the plugin, please email us at <a href="support@osclassmobile.com">support@osclassmobile.com</a>
de_de: Wenn sie fragen haben und feedback das plugin wenden sie sich bitte E-Mail an<a href="support@osclassmobile.com">support@osclassmobile.com</a>
fr_fr: Si vous avez des questions et commentaires sur le plugin, s'il vous plaît écrivez-nous à <a href="support@osclassmobile.com">support@osclassmobile.com</a>
ru_ru: Если у вас есть какие-либо вопросы и отзывы относительно плагин, пожалуйста, напишите нам по адресу <a href="support@osclassmobile.com">support@osclassmobile.com</a>

source: Theme Color Scheme & Setting
de_de: Thema Farbschema & Einstellung
fr_fr: Thème Color Scheme & Cadre
ru_ru: Тема Цветовая схема и настройка

source: Select color Scheme
de_de: Farbschema auswählen
fr_fr: Sélectionnez le schéma de couleurs
ru_ru: Выберите цветовую схему

source: Theme Color
de_de: Thema Farbe
fr_fr: Thème couleur
ru_ru: тема Цвет

source: Body Background
de_de: Körper Hintergrund
fr_fr: Body fond
ru_ru: Фон тела

source: Section Background
de_de: Abschnitt Hintergrund
fr_fr: Section fond
ru_ru: Раздел Фон

source: Heading's Color
de_de: Überschrift Farb
fr_fr: Intitulé Couleur
ru_ru: Заголовок цвет

source: Text Color (1)
de_de: Text Farbe (1)
fr_fr: Couleur de texte (1)
ru_ru: Цвет текста (1)

source: Text Color (2)
de_de: Text Farbe (2)
fr_fr: Couleur de texte (2)
ru_ru: Цвет текста (2)

source: Button Color
de_de: Taste Farbe
fr_fr: Bouton Couleur
ru_ru: Кнопка Цвет

source: Post Button Background
de_de: Hintergrund Post-Knopf
fr_fr: Poster Bouton Fond
ru_ru: Сообщение Кнопка Фон

source: Post Button Text Color
de_de: POST-Button Textfarbe
fr_fr: Poster Bouton Couleur du texte
ru_ru: Сообщение Кнопка Цвет текста

source: Post Button Border
de_de: Beitrag Knopfleiste
fr_fr: Poster Bouton Border
ru_ru: Сообщение Кнопка пограничной

source: Decent mobile theme settings updated correctly
de_de: Decent mobile theme einstellungen korrekt aktualisiert
fr_fr: Decent mobile theme paramètres mis à jour correctement
ru_ru: Приличные настройки мобильного тематические правильно обновлены

source: The logo image has been uploaded correctly
de_de: Das logo image wurde korrekt hochgeladen
fr_fr: L'image du logo a été téléchargé correctement
ru_ru: Изображение логотипа была правильно загружена

source: An error has occurred, please try again
de_de: Ein fehler ist aufgetreten. Bitte versuchen Sie es erneut
fr_fr: Une erreur est survenue. S'il vous plaît essayer à nouveau
ru_ru: Произошла ошибка, попробуйте еще раз

source: The logo image has been removed
de_de: Das logo image wurde entfernt
fr_fr: L'image du logo a été supprimé
ru_ru: Изображение логотипа была удалена

source: Image not found
de_de: Bild nicht gefunden
fr_fr: Image non trouvée
ru_ru: Изображение не найдено

source: The banner image has been uploaded correctly
de_de: Die fahne wurde korrekt hochgeladen
fr_fr: L'image de la bannière a été téléchargé correctement
ru_ru: Изображение баннера правильно загружены

source: The banner image has been removed
de_de: Die fahne wurde entfernt
fr_fr: L'image de la bannière a été retirée
ru_ru: Изображение баннера была удалена

source: Category icons settings updated correctly
de_de: Kategorie-Icons einstellungen korrekt aktualisiert
fr_fr: Catégorie paramètres icônes mis à jour correctement
ru_ru: Установки категорий иконки правильно обновлены

source: Switch to mobile version
de_de: Umschalten auf mobile version
fr_fr: Passer à une version mobile
ru_ru: Переключить на мобильную версию

source: Page not found
de_de: Seite nicht gefunden
fr_fr: Page non trouvée
ru_ru: Страница не найдена

source: View List
de_de: View Liste
fr_fr: Voir la liste
ru_ru: Показать список

source: Please login
de_de: Anmeldung
fr_fr: S'identifier
ru_ru: Пожалуйста, войдите

source: You have successfully subscribed to the alert
de_de: Sie haben sich erfolgreich auf die Benachrichtigung abonniert
fr_fr: Vous avez souscrit avec succès à l'alerte
ru_ru: Вы успешно подписались на предупреждение

source: Invalid email address
de_de: Ungültige Email Adresse
fr_fr: adresse courriel incorrecte
ru_ru: Неверный адрес электронной почты

source: There was a problem with the alert
de_de: Es gab ein Problem mit dem Alert-
fr_fr: Il y avait un problème avec l'alerte
ru_ru: Был проблема с предупреждением

source: Subscribe to this search
de_de: Abonnieren Sie diese Suche
fr_fr: Abonnez-vous à cette recherche
ru_ru: Подписаться на этот поиск

source: Subscribe now
de_de: Abonniere jetzt
fr_fr: Abonnez-vous maintenant
ru_ru: Подпишись сейчас

source: <strong>Contact Us</strong>
de_de: <strong> Kontakt </ strong>
fr_fr: <strong> Contactez-nous </ strong>
ru_ru: <strong>Свяжитесь с нами</strong>

source: Fill up the below form to contact us.
de_de: Füllen Sie das Formular aus, um uns zu kontaktieren.
fr_fr: Remplissez le formulaire ci-dessous pour nous contacter.
ru_ru: Заполните форму ниже, чтобы связаться с нами.

source: Subject (optional)
de_de: fakultativ
fr_fr: Sujet (facultatif)
ru_ru: Тема (необязательно)

source: Your name (optional)
de_de: Der Name deines Freundes
fr_fr: Votre nom (facultatif)
ru_ru: Ваше имя (необязательно)

source: Your e-mail address
de_de: Deine Emailadresse
fr_fr: Votre adresse email
ru_ru: Ваш адрес электронной почты

source: Message
de_de: Nachricht
ru_ru: Сообщение

source: Send
de_de: Senden
fr_fr: Envoyer
ru_ru: послать

source: Close
de_de: Nah dran
fr_fr: Près
ru_ru: Закрыть

source: Location
de_de: Ort
fr_fr: Lieu
ru_ru: Область

source: Language
de_de: Sprache
fr_fr: La langue
ru_ru: язык

source: Title
de_de: Titel
fr_fr: Titre
ru_ru: заглавие

source: Description
de_de: Beschreibung
ru_ru: Описание

source: This action can\'t be undone. Are you sure you want to continue?
de_de: Diese Aktion kann \ 't rückgängig gemacht werden. Bist du dir sicher, dass du weitermachen willst?
fr_fr: Cette action peut \ 't être annulée. Es-tu sûr que tu veux continuer?
ru_ru: Это действие может \ 'т быть отменены. Вы уверены что хотите продолжить?

source: Welcome
de_de: Willkommen
fr_fr: Bienvenue
ru_ru: Алло

source: My Dashboard
de_de: Mein Dashboard
fr_fr: Mon tableau de bord
ru_ru: Мой Dashboard

source: Publish an Ad
de_de: Anzeige schalten
fr_fr: Publier une Annonce
ru_ru: Публиковать

source: My Listings
de_de: Meine Objekte
fr_fr: Mes inscriptions
ru_ru: Мои объекты

source: My Wishlist
de_de: Meine Wunschliste
fr_fr: Ma liste d'envies
ru_ru: мой список желаний

source: My Alerts
de_de: Meine Benachrichtigungen
fr_fr: Mes Alertes
ru_ru: Мои оповещения

source: My Language
de_de: Meine Sprache
fr_fr: Ma langue
ru_ru: Мой язык

source: Logout
de_de: Abmelden
fr_fr: Se déconnecter
ru_ru: Выйти

source: Login
de_de: Anmeldung
fr_fr: S'identifier
ru_ru: логин

source: Site Links
fr_fr: Liens du site
ru_ru: Ссылки Сайт

source: Home
de_de: Zuhause
fr_fr: Accueil
ru_ru: Главная

source: Search
de_de: Suche
fr_fr: Recherche
ru_ru: Поиск

source: Contact Us
de_de: Kontaktieren Sie uns
fr_fr: Contactez nous
ru_ru: Свяжитесь с нами

source: What are you looking for?
de_de: Wonach suchen Sie?
fr_fr: Qu'est-ce que tu cherches?
ru_ru: Что вы ищете?

source: Type here...
de_de: Geben Sie hier ...
fr_fr: Écrivez ici...
ru_ru: Введите здесь ...

source: Category
de_de: Kategorie
fr_fr: Catégorie
ru_ru: категория

source: Select a Region
de_de: Wählen Sie eine Region
fr_fr: Choisissez une région
ru_ru: Выберите регион

source: Price
de_de: Preis
fr_fr: Prix
ru_ru: Цена

source: Min
ru_ru: минимальный

source: Max
ru_ru: Максимум

source: Post Your ad for FREE!
de_de: Geben Sie Ihre Anzeige kostenlos!
fr_fr: Postez votre annonce gratuitement!
ru_ru: Разместить объявление бесплатно!

source: Advertising with us cost you for absolutely nothing.
de_de: Werbung bei uns kostet Sie für absolut nichts.
fr_fr: Publicité avec nous te coûterait pour absolument rien.
ru_ru: Реклама с нами стоить вам абсолютно ничего.

source: General Information
de_de: Allgemeine Information
fr_fr: Informations générales
ru_ru: Информация Продавца

source: Select a category
de_de: Wählen Sie eine Kategorie
fr_fr: Choisir une catégorie
ru_ru: Выберите категорию

source: Currency
de_de: Währung
fr_fr: monnaie
ru_ru: валюта

source: Listing Location
de_de: Listing Ort
fr_fr: Listing Localisation
ru_ru: Листинг Расположение

source: Country
de_de: Land
fr_fr: Pays
ru_ru: Страна

source: Region
fr_fr: Région
ru_ru: Область

source: City
de_de: Stadt
fr_fr: Ville
ru_ru: город

source: City Area
de_de: City und Umgebung
ru_ru: Город Площадь

source: Address
de_de: Adresse
fr_fr: Adresse
ru_ru: Адрес

source: Seller's information
de_de: Informationen des Verkäufers
fr_fr: L'information du vendeur
ru_ru: издатель

source: Name
fr_fr: prénom
ru_ru: Имя издателя

source: E-mail
ru_ru: Эл. адрес

source: Show e-mail on the item page
de_de: Zeigen Sie per E-Mail auf der Artikelseite
fr_fr: Afficher email sur la page de l'article
ru_ru: Показать электронную почту на странице пункт

source: Publish
de_de: PublishVeröffentlichen
fr_fr: Publier
ru_ru: Публиковать

source: <strong>Send to a Friend</strong>
de_de: <strong> An einen Freund senden </ strong>
fr_fr: <strong> Contactez-nous </ strong>
ru_ru: <strong>Свяжитесь с нами</strong>

source: Fill up the below form to share.
de_de: Füllen Sie das Formular aus, um zu teilen.
fr_fr: Remplissez le formulaire ci-dessous pour partager.
ru_ru: Заполните форму ниже, чтобы связаться с нами.

source: Item
de_de: Artikel
ru_ru: Пункт

source: Your name
de_de: Ihr Name
fr_fr: Ton nom
ru_ru: Ваше имя

source: Your friend's name
de_de: Der Name deines Freundes
fr_fr: Le nom de ton ami
ru_ru: Имя твоего друга

source: Your friend's e-mail address
de_de: E-Mail-Adresse Ihres Freundes
fr_fr: Adresse e-mail de votre ami
ru_ru: Адрес электронной почты Вашего друга

source: Public info
de_de: Öffentliche info
fr_fr: Publique information
ru_ru: Публичный

source: Published
de_de: Erschienen
fr_fr: Publié
ru_ru: изданный

source: Modified
de_de: Geändert
fr_fr: Modifié
ru_ru: менять

source: Views
de_de: Ansichten
fr_fr: Vues
ru_ru: Просмотры

source: Save Ad
de_de: Sparen
fr_fr: Conserver
ru_ru: Сохранить

source: Item Description
de_de: Artikelbeschreibung
fr_fr: Description de l'article
ru_ru: Описание

source: Publisher Info
de_de: Verlagsinfos
fr_fr: Editeur info
ru_ru: Информация

source: You must <a href="%s">Login</a> or <a href="%s">Register a account</a> in order to contact the advertiser
de_de: Sie müssen <a href="%s">Anmeldung</a> oder <a href="%s">Registrieren Sie ein Konto</a> um den Inserenten zu kontaktieren
fr_fr: Vous devez <a href="%s">S'identifier</a> ou <a href="%s">Ouvrez un compte</a> afin de contacter l'annonceur
ru_ru: Вы должны <a href="%s">Авторизоваться</a> or <a href="%s">регистр</a>для того, чтобы связаться с рекламодателем

source: Email
ru_ru: Эл. адрес

source: Phone
de_de: Telefon
fr_fr: Téléphone
ru_ru: Телефон

source: Total Ads by User:
de_de: Insgesamt Ads by User:
fr_fr: Total des annonces:
ru_ru: Всего объявления:

source: Related Ads
de_de: Ähnliche Kleinanzeigen
fr_fr: Correspondantes Annonces
ru_ru: Похожие объявления

source: Report this advertisement!
de_de: Melden Sie diese Anzeige!
fr_fr: Signaler cette annonce!
ru_ru: Пожаловаться на объявление!

source: Report Advertisment
de_de: melden Werbung
fr_fr: Signaler cette annonce!
ru_ru: Сообщить Реклама

source: The listing is expired. You can't contact the publisher.
de_de: Das ist nicht mehr erhältlich. Sie können nicht an den Herausgeber.
fr_fr: L'annonce est expirée. Vous ne pouvez pas communiquer avec l'éditeur.
ru_ru: Перечень истек. Вы не можете связаться с издателем.

source: It's your own listing, you can't report.
de_de: Es ist Ihre eigene Liste, können Sie nicht melden.
fr_fr: Il est de votre propre liste, vous ne pouvez pas signaler.
ru_ru: Это ваш собственный список, вы не можете сообщить.

source: You must log in or register a new account in order to contact the advertiser
de_de: Sie müssen sich anmelden oder ein neues Konto eröffnen, um den Inserenten zu kontaktieren
fr_fr: Vous devez vous connecter ou créer un nouveau compte afin de contacter l'annonceur
ru_ru: Вы должны войти в систему или зарегистрируйте новый аккаунт для того, чтобы связаться с рекламодателем

source: Register for a free account
de_de: Registrieren Sie sich für ein kostenloses Konto
fr_fr: Enregistrez-vous pour avoir accès à un compte gratuit
ru_ru: Зарегистрировать бесплатный аккаунт

source: Spam
ru_ru: Спам

source: Duplicated
de_de: Dupliziert
fr_fr: Dupliqué
ru_ru: Дублированный

source: Missing
de_de: Fehlende
fr_fr: Disparu
ru_ru: Отсутствует

source: Expired
de_de: Abgelaufen
fr_fr: Expiré
ru_ru: Истекший

source: Offensive
ru_ru: Наступление

source: Contact Publisher
de_de: Kontakt Herausgeber
fr_fr: Contact Editeur
ru_ru: Связаться Издательство

source: It's your own listing, you can't contact the publisher.
de_de: Es ist Ihre eigene Liste, können Sie nicht an den Herausgeber.
fr_fr: Il est de votre propre liste, vous ne pouvez pas communiquer avec l'éditeur.
ru_ru: Перечень истек. Вы не можете связаться с издателем.

source: Your Name
de_de: Ihr Name
fr_fr: Votre nom
ru_ru: Ваше имя

source: Your Email
de_de: Deine E-Mail
fr_fr: Ton email
ru_ru: Эл. адрес

source: Phone Number (Optional)
de_de: Telefonnummer (freiwillig)
fr_fr: Téléphone (facultatif)
ru_ru: Телефонный номер (не обязательно)

source: Your Message
de_de: Deine Nachricht
fr_fr: Ton message
ru_ru: Ваше сообщение

source: Attachment
de_de: Befestigung
fr_fr: Attachement
ru_ru: привязанность

source: Enter the words above
de_de: Geben Sie die Worte oben
fr_fr: Entrer les mots ci-dessus
ru_ru: Введите слова выше

source: Help
de_de: Hilfe
fr_fr: Aidez-moi
ru_ru: Помогите

source: Send Message
de_de: Nachricht senden
fr_fr: Envoyer le message
ru_ru: Отправить сообщение

source: Location Map
de_de: Landkarte
fr_fr: Carte de localisation
ru_ru: Карта местности

source: Premium Ads
de_de: Premium Annoncen
fr_fr: Premium Annonces
ru_ru: Премиум объявления

source: Browse By Categories
de_de: Blättern nach Kategorien
fr_fr: Naviguer par Catégories
ru_ru: Обзор по категориям

source: Latest Ads
de_de: Neuesten Anzeigen
fr_fr: Dernières Annonces
ru_ru: Последние объявления

source: My Saved Items
de_de: Meine Daten
fr_fr: Mes favoris
ru_ru: Мои Отложено
